{
    "aboutus" : "<div class=\"history-wrapper\"> <div class=\"col-md-6 wow fadeInUp\" data-wow-duration=\"0.6s\" data-wow-delay=\"0.5s\"> <div class=\"row\"> <article id=\"article\"> <h1>WHO ARE WE ?</h1> <hr> <h4>Friday Agency is a fresh startup who was born around our passion for events and numeric. Our strength is the diversity of our profiles</h4> <p> <br />Born in 2009, friday agency, is nowadays a reference in the Grand Ouest thanks to our innovations around events and communication. True partner, we think with you about the digital growing opportunities et evolutions of your company </p> </article> </div> </div> </div>",
    "values": "<div class=\"main-title\"> <h1>VALUES</h1> <hr> <h6>The values that puts us togever</h6> </div> <div class=\"services-home-page\"> <div class=\"row\"> <div class=\"col-md-2\"> <h4>Clients satisfaction</h4> <p>Always attentive to their needs, we react quickly and we seek to establish with them close and lasting relationships for the benefit of all.</p> </div> <div class=\"col-md-2\"> <h4>The will to undertake</h4> <p>Our employees are all driven by the desire to innovate and to undertake, we give them ideas and means, and we create a climate as favorable as possible so that the communication remains clear.</p> </div> <div class=\"col-md-2\"> <h4>The love of performances</h4> <p>Driven by the same desire for ambition and the will to take up original challenges, we feel very proud to succeed in difficult projects and achieve ambitious results that are the guarantee of autonomy, development and sustainability of our business.</p> </div> <div class=\"col-md-2\"> <h4>Professionalism</h4> <p>A true pillar of our corporate culture, we are constantly strengthening it through the development of our know-how, by sharing and exchanging our experiences and innovation.</p> </div> <div class=\"col-md-2\"> <h4>Team spirit</h4> <p>We love to work enthusiastically and with solidarity to carry with our best all projects of the agency we are all atached to.</p> </div> </div> </div> ",
    "chooseus": " <div class=\"main-title\"> <h1>WHY CHOOSING US ?</h1> <hr> <h6>Our philosophy, our values and our expertise in the field of events and digital offer you our understanding along with our ability to imagine the best ways to develop your events, your productivity, the experience of your users, your activity online, your visibility on the web and therefore your turnover. We are working today around 4 pillars corresponding to our commitments to our customers.</h6> </div> <div> <h4>Comprehension</h4> <p>Understand your activity, your main target, your context, the personality of your company and you company management is our creed. We are attached to get culturally and intellectually your work area to take the best and understand the challenges and give the best answer. </p> <h4>Requirement</h4> <p>On the relevance of the strategies that we will define for you and on the quality of their implementations, we make no concession. </p> <h4>Profitability</h4> <p> Because at the end, our main objective is to develop and keep growing your company and its turnover. </p> <h4>Pleasure</h4> <p> It will remain in the earth of our collaboration. The best ideas come thanks to a good context to work. </p> </div>"
}