{
    "aboutus" : "<div class=\"history-wrapper\"> <div class=\"col-md-6 wow fadeInUp\" data-wow-duration=\"0.6s\" data-wow-delay=\"0.5s\"> <div class=\"row\"> <article id=\"article\"> <h1>QUI SOMME NOUS ?</h1> <hr> <h4>Friday Agency est une jeune start-up née à la suite d’une passion commune autour de l’évènementiel et du numérique, avec comme force des profils variés.</h4> <p> <br />Créée en 2009, l’Agence FRIDAY est devenue une référence, dans le Grand Ouest, concernant l’innovation autour de la communication et de l’évènementiel. Véritable partenaire, nous réfléchissons avec vous aux opportunités digitales de croissance et d’évolution de votre activité. </p> </article> </div> </div> </div>",
    "values" : "<div class=\"main-title\"> <h1>VALEURS</h1> <hr> <h6>Les valeurs qui nous rassemblent</h6> </div> <div class=\"services-home-page\"> <div class=\"row\"> <div class=\"col-md-2\"> <h4>La satisfaction de nos clients</h4> <p>A l’écoute permanente de leurs besoins, nous réagissons vite et nous cherchons à établir avec eux des relations proches et durables pour le bénéfice de tous.</p> </div> <div class=\"col-md-2\"> <h4>La volonté d’entreprendre</h4> <p>Nos collaborateurs sont tous poussés par l’envie d’innover et d’entreprendre, nous leurs donnons des idées et des moyens, et nous créons un climat aussi favorable que possible pour qu’ils puissent mettre cela en place.</p> </div> <div class=\"col-md-2\"> <h4>Le goût de la performance</h4> <p>Animés par un même désir d’ambition et la volonté de relever des challenges originaux, nous ressentons une grande fierté à réussir des projets difficiles et à atteindre des résultats ambitieux qui sont le gage de l’autonomie, du développement et de la pérennité de notre entreprise.</p> </div> <div class=\"col-md-2\"> <h4>Le professionnalisme</h4> <p>Véritable pilier de notre culture d’entreprise, nous le renforçons sans cesse par le développement de nos savoir-faire, par le partage et l’échange de nos expériences et l’innovation.</p> </div> <div class=\"col-md-2\"> <h4>L’esprit d’équipe</h4> <p>Nous aimons travailler avec enthousiasme et solidarité afin de porter au mieux les projets de notre entreprise à laquelle nous nous sentons tous fortement attachés.</p> </div> </div> </div>",
    "chooseus" : "<div class=\"main-title\"> <h1>POURQUOIS NOUS CHOISIR ?</h1> <hr> <h6>Notre philosophie, nos valeurs et notre expertise dans le domaine de l’évènementiel et du digital vous offrent notre compréhension en même temps que notre capacité à imaginer les meilleurs moyens pour développer vos évènements, votre productivité, l’expérience de vos utilisateur, votre activité en ligne, votre visibilité sur le web et donc votre chiffre d’affaires. Nous travaillons aujourd’hui autour de 4 piliers correspondant à nos engagements auprès de nos client</h6> </div> <div> <h4>Compréhension</h4> <p>Comprendre votre activité, à qui vous vous adressez, votre contexte, la personnalité de votre entreprise et la manière dont vous êtes organisés. Nous attachons à nous approprier culturellement et intellectuellement votre domaine pour en percevoir les enjeux. </p> <h4>Exigence</h4> <p>Sur la pertinence des stratégies que nous allons définir pour vous et sur la qualité de leurs mises en œuvre, nous ne faisons aucune concession. </p> <h4>Rentabilité</h4> <p> Parce qu’au bout du compte, notre objectif restera toujours celui de développer encore plus l’activité de votre entreprise et son chiffre d’affaires. </p> <h4>Plaisir</h4> <p> Il restera au cœur de notre collaboration et dans ce que nous entreprendrons ensemble. C’est dans un contexte humain et de bonnes collaborations que prolifèrent les meilleures idées. </p> </div>"
}